<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:76px;
	top:56px;
	width:600px;
	height:461px;
	z-index:1;
}
#Layer2 {
	position:absolute;
	left:725px;
	top:56px;
	width:658px;
	height:587px;
	z-index:2;
}
body {
	background-color: #33FFCC;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <p><strong>Bienvenido a Nuestra Sala de Espera y &Aacute;rea de Atenci&oacute;n al Cliente: Donde su Comodidad es Nuestra Prioridad</strong></p>
  <p>En nuestra cuidadosamente dise&ntilde;ada sala de espera y &aacute;rea de atenci&oacute;n al cliente, nos esforzamos por crear un ambiente acogedor y relajante desde el momento en que entra por nuestras puertas. Entendemos que su experiencia en la sala de espera y durante la interacci&oacute;n con nuestro personal es fundamental para su satisfacci&oacute;n general.</p>
  <p><strong>Caracter&iacute;sticas de Nuestra Sala de Espera y &Aacute;rea de Atenci&oacute;n al Cliente:</strong></p>
  <ol>
    <li>
      <p><strong>Dise&ntilde;o Confortable:</strong> Nuestra sala de espera ha sido dise&ntilde;ada pensando en su comodidad. Los asientos ergon&oacute;micos y la disposici&oacute;n del espacio crean un ambiente relajante para que pueda esperar su cita de manera c&oacute;moda.</p>
    </li>
    <li>
      <p><strong>Informaci&oacute;n y Entretenimiento:</strong> Ofrecemos una variedad de materiales informativos y de entretenimiento, desde revistas actuales hasta material educativo sobre cuidado dental. Queremos que su tiempo de espera sea informativo y agradable.</p>
    </li>
    <li>
      <p><strong>Personal Amable y Atento:</strong> Nuestro personal de atenci&oacute;n al cliente est&aacute; comprometido con brindarle una experiencia positiva desde el momento en que llega. Est&aacute;n disponibles para responder sus preguntas, proporcionar informaci&oacute;n sobre procedimientos y asegurarse de que se sienta bienvenido.</p>
    </li>
    <li>
      <p><strong>Sistema de Citas Eficiente:</strong> Contamos con un sistema de gesti&oacute;n de citas eficiente que minimiza el tiempo de espera. Trabajamos para asegurarnos de que su visita sea puntual y sin contratiempos.</p>
    </li>
  </ol>
  <p>En nuestra sala de espera y &aacute;rea de atenci&oacute;n al cliente, nos esforzamos por superar sus expectativas y hacer que su experiencia con nosotros sea lo m&aacute;s agradable posible. Estamos aqu&iacute; para cuidar de usted y de su sonrisa. &iexcl;Le damos la bienvenida a nuestro espacio dedicado a su comodidad y bienestar!</p>
</div>
<div id="Layer2"><img src="salasss.jpg" width="658" height="587" /></div>
</body>
</html>
