<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:12px;
	top:27px;
	width:656px;
	height:459px;
	z-index:1;
}
.Estilo1 {
	font-size: 18px;
	font-weight: bold;
}
#Layer2 {
	position:absolute;
	left:764px;
	top:60px;
	width:591px;
	height:484px;
	z-index:2;
}
body {
	background-color: #33FFCC;
}
#Layer3 {
	position:absolute;
	left:62px;
	top:60px;
	width:614px;
	height:714px;
	z-index:3;
}
-->
</style>
</head>

<body>
<div id="Layer3">
  <p><strong>Bienvenido a Nuestra Consulta Dental: Un Espacio para tu Salud Bucal</strong></p>
  <p>En nuestra moderna y acogedora sala de consulta, nos esforzamos por crear un ambiente c&aacute;lido y confortable donde nuestros pacientes se sientan bienvenidos y atendidos. Dise&ntilde;ada con la comodidad y la eficiencia en mente, nuestra sala est&aacute; equipada con tecnolog&iacute;a de vanguardia y herramientas de &uacute;ltima generaci&oacute;n para brindar un cuidado dental excepcional.</p>
  <p><strong>Caracter&iacute;sticas de Nuestra Sala de Consulta:</strong></p>
  <ol>
    <li>
      <p><strong>Unidad Dental Avanzada:</strong> Contamos con una unidad dental de &uacute;ltima generaci&oacute;n, dise&ntilde;ada para brindar comodidad tanto al paciente como al odont&oacute;logo. Equipada con controles ergon&oacute;micos y funciones personalizadas, garantiza un entorno de trabajo eficiente.</p>
    </li>
    <li>
      <p><strong>Iluminaci&oacute;n Especializada:</strong> Utilizamos iluminaci&oacute;n LED de alta intensidad para asegurar una visibilidad &oacute;ptima durante los procedimientos, lo que nos permite realizar diagn&oacute;sticos precisos y llevar a cabo tratamientos con la m&aacute;xima precisi&oacute;n.</p>
    </li>
    <li>
      <p><strong>Tecnolog&iacute;a de Rayos X Digital:</strong> Nuestra sala de consulta cuenta con equipos de rayos X digitales, lo que nos permite obtener im&aacute;genes radiogr&aacute;ficas de alta resoluci&oacute;n con una menor exposici&oacute;n a la radiaci&oacute;n, contribuyendo as&iacute; a la seguridad y el bienestar de nuestros pacientes.</p>
    </li>
    <li>
      <p><strong>&Aacute;rea de Esterilizaci&oacute;n y Desinfecci&oacute;n:</strong> La higiene es una prioridad. Contamos con un &aacute;rea dedicada a la esterilizaci&oacute;n y desinfecci&oacute;n, equipada con autoclaves de &uacute;ltima generaci&oacute;n y protocolos rigurosos para garantizar la m&aacute;xima seguridad y limpieza.</p>
    </li>
    <li>
      <p><strong>Sistema de Registro Electr&oacute;nico:</strong> Mantenemos registros electr&oacute;nicos detallados de cada paciente, lo que nos permite un acceso r&aacute;pido a la informaci&oacute;n cl&iacute;nica, historias de tratamiento y radiograf&iacute;as, facilitando la planificaci&oacute;n y el seguimiento del cuidado dental.</p>
    </li>
    <li>
      <p><strong>&Aacute;reas de Espera Confortables:</strong> Nuestra sala de espera est&aacute; dise&ntilde;ada para brindar comodidad y privacidad a nuestros pacientes. Ofrecemos lecturas informativas, m&uacute;sica relajante y una atm&oacute;sfera tranquila para que su visita sea lo m&aacute;s agradable posible.</p>
    </li>
  </ol>
  <p>En nuestra consulta, nos comprometemos a proporcionar atenci&oacute;n dental personalizada y de alta calidad. Nuestro equipo de profesionales est&aacute; dedicado a mantener sus sonrisas saludables y radiantes. &iexcl;Esperamos darle la bienvenida a nuestra sala de consulta dental!</p>
  <p><br />
  </p>
</div>
<div id="Layer1">
<div>
<form>
<div>
<div>
  <br />
</div>
<div id="Layer2"><img src="consultoriodental.jpg" width="590" height="615" /></div>
</body>
</html>
